;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: HUDDistrictMapMarker
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[HUDDistrictMapMarker]
HUDDistrictMapMarker_None_LegendName=<Fonts:EngineFonts.SmallFont>
HUDDistrictMapMarker_Contact_Fixer_LegendName=<Fonts:EngineFonts.SmallFont>Contact - Fixer
HUDDistrictMapMarker_Contact_Pledged_LegendName=<Fonts:EngineFonts.SmallFont>Contact - Pledged
HUDDistrictMapMarker_Mailbox_LegendName=<Fonts:EngineFonts.SmallFont>Mailbox
HUDDistrictMapMarker_MaxHeatPlayer_Criminal_LegendName=<Fonts:EngineFonts.SmallFont>Max Notoriety Player
HUDDistrictMapMarker_MaxHeatPlayer_Enforcer_LegendName=<Fonts:EngineFonts.SmallFont>Max Prestige Player
HUDDistrictMapMarker_MaxThreatPlayer_Criminal_LegendName=<Fonts:EngineFonts.SmallFont>Max Threat Criminal
HUDDistrictMapMarker_Contact_LegendName=<Fonts:EngineFonts.SmallFont>Contact
HUDDistrictMapMarker_OpenWorldDropOff_Enf_LegendName=<Fonts:EngineFonts.SmallFont>Evidence Locker
HUDDistrictMapMarker_OpenWorldDropOff_Crim_LegendName=<Fonts:EngineFonts.SmallFont>Fence
HUDDistrictMapMarker_OpenWorldDropOff_Vehicle_LegendName=<Fonts:EngineFonts.SmallFont>Chop Shop
HUDDistrictMapMarker_MaxThreatPlayer_Enforcer_LegendName=<Fonts:EngineFonts.SmallFont>Max Threat Enforcer
HUDDistrictMapMarker_OpenWorldDropOff_Vehicle_Enforcer_LegendName=<Fonts:EngineFonts.SmallFont>Impound
HUDDistrictMapMarker_Player_Enemy_LegendName=<Fonts:EngineFonts.SmallFont>Enemy
HUDDistrictMapMarker_Player_Group_LegendName=<Fonts:EngineFonts.SmallFont>Group Player
HUDDistrictMapMarker_Player_GroupLeader_LegendName=<Fonts:EngineFonts.SmallFont>Group Leader
HUDDistrictMapMarker_Player_Local_LegendName=<Fonts:EngineFonts.SmallFont>P
HUDDistrictMapMarker_Player_Moderator_LegendName=<Fonts:EngineFonts.SmallFont>Moderator
HUDDistrictMapMarker_PlayerVehicle_LegendName=×××
HUDDistrictMapMarker_PlayerVehicle_WithTaskItem_LegendName=<Fonts:EngineFonts.SmallFont>Player Vehicle Containing Task Item
HUDDistrictMapMarker_Task_Checkpoint_LegendName=<Fonts:EngineFonts.SmallFont> 
HUDDistrictMapMarker_Task_Item_LegendName=<Fonts:EngineFonts.SmallFont> 
HUDDistrictMapMarker_Task_Target_LegendName=<Fonts:EngineFonts.SmallFont> 
HUDDistrictMapMarker_Waypoint_Group_LegendName=<Fonts:EngineFonts.SmallFont>Group
HUDDistrictMapMarker_Waypoint_Leader_LegendName=<Fonts:EngineFonts.SmallFont>Leader
HUDDistrictMapMarker_Waypoint_Personal_LegendName=<Fonts:EngineFonts.SmallFont> 
HUDDistrictMapMarker_Zone_Ammo_LegendName=<Fonts:EngineFonts.SmallFont>Ammo
HUDDistrictMapMarker_Zone_Markerplace_LegendName=<Fonts:EngineFonts.SmallFont>Marketplace Kiosk
HUDDistrictMapMarker_Zone_Music_LegendName=<Fonts:EngineFonts.SmallFont>Music Display Point
HUDDistrictMapMarker_Zone_Spawn_LegendName=<Fonts:EngineFonts.SmallFont>Spawn Zone
HUDDistrictMapMarker_Zone_VehicleRepair_LegendName=<Fonts:EngineFonts.SmallFont>Vehicle Repair Zone
HUDDistrictMapMarker_Zone_VehicleSpawn_LegendName=<Fonts:EngineFonts.SmallFont>Vehicle Spawn Machine
HUDDistrictMapMarker_OpenWorldDropOffAuto_LegendName=<Fonts:EngineFonts.SmallFont>
HUDDistrictMapMarker_InteractionPoint_Garage_LegendName=<Fonts:EngineFonts.SmallFont>Garage Kiosk
HUDDistrictMapMarker_InteractionPoint_MarketPlace_LegendName=<Fonts:EngineFonts.SmallFont>Marketplace Kiosk
HUDDistrictMapMarker_InteractionPoint_MusicStudio_LegendName=<Fonts:EngineFonts.SmallFont>Music Studio Kiosk
HUDDistrictMapMarker_InteractionPoint_Persona_LegendName=<Fonts:EngineFonts.SmallFont>Persona Kiosk
HUDDistrictMapMarker_InteractionPoint_SymbolEditor_LegendName=<Fonts:EngineFonts.SmallFont>Designer Kiosk
HUDDistrictMapMarker_InteractionPoint_Wardrobe_LegendName=<Fonts:EngineFonts.SmallFont>Wardrobe Kiosk
HUDDistrictMapMarker_DisplayPoint_LegendName=<Fonts:EngineFonts.SmallFont>Display Point
HUDDistrictMapMarker_StashDropOff_Enf_LegendName=<Fonts:EngineFonts.SmallFont>Evidence Vault
HUDDistrictMapMarker_StashDropOff_Crim_LegendName=<Fonts:EngineFonts.SmallFont>Money Laundry
HUDDistrictMapMarker_StashDropOffMission_LegendName=<Fonts:EngineFonts.SmallFont> 
HUDDistrictMapMarker_Task_Item_Vehicle_LegendName=<Fonts:EngineFonts.SmallFont> 
HUDDistrictMapMarker_Task_Target_VIP_LegendName=<Fonts:EngineFonts.SmallFont>VIP
HUDDistrictMapMarker_Elective_MissionSpawn_LegendName=<Fonts:EngineFonts.SmallFont>Spawn Zone
HUDDistrictMapMarker_Elective_VehicleSpawn_LegendName=<Fonts:EngineFonts.SmallFont>Vehicle Spawn
HUDDistrictMapMarker_Elective_Corpse_LegendName=<Fonts:EngineFonts.SmallFont>
HUDDistrictMapMarker_RadarJammer_LegendName=<Fonts:EngineFonts.SmallFont>Jammer
HUDDistrictMapMarker_MobileRadarTower_LegendName=<Fonts:EngineFonts.SmallFont>Mobile Radar Tower (Friendly)
HUDDistrictMapMarker_MobileSpawn_LegendName=<Fonts:EngineFonts.SmallFont>Mobile Spawn Unit (Friendly)
HUDDistrictMapMarker_Minigame_SnowballFight_LegendName=<Fonts:EngineFonts.SmallFont>Snowball Fight
HUDDistrictMapMarker_Minigame_ElfEvent_LegendName=<Fonts:EngineFonts.SmallFont>Snowball Target
HUDDistrictMapMarker_Minigame_Mugging_Item_Egg_LegendName=<Fonts:EngineFonts.SmallFont>Easter-Egg
HUDDistrictMapMarker_Minigame_GoldenWeapon_Easter_LegendName=<Fonts:EngineFonts.SmallFont>Easter Egg-Launcher Nearby
HUDDistrictMapMarker_Minigame_GoldenWeapon_Easter_Protagonist_LegendName=<Fonts:EngineFonts.SmallFont>Egg-Launcher Carrier
HUDDistrictMapMarker_Minigame_Mugging_Protagonist_Easter_LegendName=<Fonts:EngineFonts.SmallFont>Egg-Carrier
HUDDistrictMapMarker_Minigame_Mugging_Carrier_Easter_LegendName=<Fonts:EngineFonts.SmallFont>Egg-Carrier
HUDDistrictMapMarker_Minigame_Mugging_Item_LegendName=<Fonts:EngineFonts.SmallFont>Drugs
HUDDistrictMapMarker_Minigame_Mugging_Protagonist_LegendName=<Fonts:EngineFonts.SmallFont>Drug Carrier
HUDDistrictMapMarker_Minigame_Mugging_Carrier_LegendName=<Fonts:EngineFonts.SmallFont>Drug Carrier
HUDDistrictMapMarker_Minigame_Mugging_NPC_LegendName=<Fonts:EngineFonts.SmallFont>Drug Mule
HUDDistrictMapMarker_Minigame_GoldenWeapon_Explosive_LegendName=<Fonts:EngineFonts.SmallFont>Butcher Weapon Nearby
HUDDistrictMapMarker_Minigame_GoldenWeapon_Protagonist_Explosive_LegendName=<Fonts:EngineFonts.SmallFont>Butcher Weapon Carrier
HUDDistrictMapMarker_Minigame_Infection_Survivor_LegendName=<Fonts:EngineFonts.SmallFont>Survivor
HUDDistrictMapMarker_Minigame_Infection_Pumpkin_LegendName=<Fonts:EngineFonts.SmallFont>Pumpkin
HUDDistrictMapMarker_Minigame_Infection_Headless_LegendName=<Fonts:EngineFonts.SmallFont>Headless Horseman
HUDDistrictMapMarker_Minigame_Mugging_Easter_Chicken_LegendName=<Fonts:EngineFonts.SmallFont>Mr Chicken
HUDDistrictMapMarker_Minigame_Mugging_Easter_Bunny_LegendName=<Fonts:EngineFonts.SmallFont>Mr Bunny
HUDDistrictMapMarker_Minigame_Mugging_Easter_Chicken_V2_LegendName=<Fonts:EngineFonts.SmallFont>Mr Chicken
HUDDistrictMapMarker_MobileSpawn_Enemy_LegendName=<Fonts:EngineFonts.SmallFont>Mobile Spawn Unit (Enemy)
HUDDistrictMapMarker_MobileRadarTower_Enemy_LegendName=<Fonts:EngineFonts.SmallFont>Mobile Radar Tower (Enemy)
HUDDistrictMapMarker_Minigame_FindDev_LegendName=<Fonts:EngineFonts.SmallFont>Developer Nearby
HUDDistrictMapMarker_Minigame_FindDev_Violet_LegendName=<Fonts:EngineFonts.SmallFont>Developer Nearby
HUDDistrictMapMarker_Minigame_FindDev_Green_LegendName=<Fonts:EngineFonts.SmallFont>Developer Nearby
HUDDistrictMapMarker_Minigame_WeaponDrop_Protagonist_LegendName=<Fonts:EngineFonts.SmallFont>Anarchist
HUDDistrictMapMarker_Minigame_WeaponDrop_HighScore_LegendName=<Fonts:EngineFonts.SmallFont>Provocateur
HUDDistrictMapMarker_Minigame_WeaponDrop_Legendary_LegendName=<Fonts:EngineFonts.SmallFont>Legendary Weapon Drop
HUDDistrictMapMarker_Minigame_Survival_SafeBlock_LegendName=<Fonts:EngineFonts.SmallFont>
HUDDistrictMapMarker_Minigame_Survival_UnsafeBlock_LegendName=<Fonts:EngineFonts.SmallFont>
HUDDistrictMapMarker_Minigame_Survival_DangerousBlock_LegendName=<Fonts:EngineFonts.SmallFont>
HUDDistrictMapMarker_Minigame_Survival_Hazmat_LegendName=<Fonts:EngineFonts.SmallFont>Hazmat Suit
HUDDistrictMapMarker_Minigame_Survival_Bomb_LegendName=<Fonts:EngineFonts.SmallFont> 
HUDDistrictMapMarker_Minigame_Survival_BombDefuse_LegendName=<Fonts:EngineFonts.SmallFont>Armed RIOT Device
HUDDistrictMapMarker_Minigame_Survival_Safety_LegendName=<Fonts:EngineFonts.SmallFont>Safe Area
HUDDistrictMapMarker_Minigame_Survival_WeaponLegendary_LegendName=<Fonts:EngineFonts.SmallFont>Legendary Weapon Drop
HUDDistrictMapMarker_Minigame_Survival_BombAccessCode_LegendName=<Fonts:EngineFonts.SmallFont>Access Code
HUDDistrictMapMarker_Minigame_Survival_RiotVan_LegendName=<Fonts:EngineFonts.SmallFont>RIOT Evacuation Team

